[
  {
    "quote": "You are not limited by your thoughts; you are the awareness that witnesses them.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "The entire universe is your own reflection—know this, and you are free.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Freedom is not found in escape from the world, but in knowing you are its source.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "When you see yourself in all beings, and all beings in yourself, illusion dissolves.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Consciousness is not something you have—it is what you are.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "The one who knows the Self sees the play of duality yet remains untouched.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Recognition of your true nature is liberation itself.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "The moment you stop seeking outside, the door within opens effortlessly.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "All experiences are waves on the ocean of your own awareness.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "You are the dancer and the dance, the seer and the seen.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Nothing is outside you; all that appears is the pulsation of your own energy.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "When the mind rests in its own source, bliss arises naturally.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "To know the Self is to end all fear.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Awareness cannot be bound—it is the witness of bondage and freedom alike.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Every thought, every breath, every heartbeat is a movement of the divine within you.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "You are the light behind all appearances; nothing can obscure your essence.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "The highest meditation is effortless recognition of what you already are.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "What you call 'the world' is your consciousness dancing in form.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Stop chasing silence; realize the one who hears it.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "To awaken is not to gain something new, but to cease forgetting what is eternal.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "All limitations exist only in imagination. Awareness is boundless.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "When knowledge and action merge in awareness, the yogi becomes complete.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "The body is a temple when seen as the expression of pure consciousness.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "The divine is not somewhere else—it is your very being right now.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "To control the mind, first see that you are not the mind.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Awareness remains untouched by what it perceives—like the sky untouched by clouds.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "When your seeing becomes clear, everything you meet reveals Shiva.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "The universe expands and contracts within you every moment.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "To live consciously is the supreme worship.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Every breath is a mantra calling you back to awareness.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "The Self never becomes pure; it is purity itself.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "When you awaken, you realize that nothing was ever missing.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Your mind can reflect truth only when it becomes still like a calm lake.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Liberation is not in time; it is recognition in this very instant.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Shiva is not a deity to be worshipped but your own boundless consciousness to be known.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "The divine play continues, but the awakened one knows it as play.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Awareness is the bridge between the finite and the infinite.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Real strength is the power to rest in the midst of chaos.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "When desire arises, recognize it as your own creative energy, not your enemy.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "There is no path to your Self—you are already standing on sacred ground.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Clarity comes not from effort, but from surrender to the truth of being.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "You are not evolving toward divinity; you are rediscovering it.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "In the silence between thoughts lies the gateway to infinity.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "The highest knowledge is self-recognition—seeing the seer.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "When you rest in awareness, the world becomes a mirror of bliss.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "To awaken one moment fully is to awaken eternity itself.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Every challenge is a disguise for expansion of consciousness.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "True mastery is not control—it is effortless alignment with what is.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "The play of opposites exists only for the joy of the One.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "The world appears real only until the light of awareness reveals its source.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "When you abide as the witness, suffering becomes wisdom.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Everything you seek in the external world is a reflection of your inner divinity.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "You are not a drop in the ocean of consciousness—you *are* the ocean appearing as a drop.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "The world does not veil you; it reveals you—every form is a signature of Śiva’s playful freedom.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Ignorance is not darkness—it is light mistaken for something else.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Your deepest suffering arises not from limitation, but from forgetting your infinite nature.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Consciousness trembles—and from that sacred vibration, the universe sings.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "To know yourself is not to discover something new, but to recognize what has always been undeniable.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Freedom is not earned; it is remembered.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Even your doubt is a dance of Śiva—pure awareness questioning itself in love.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "The heart is not a chamber of emotion—it is the throne of unbounded awareness.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "You do not *attain* enlightenment—you *cease* obscuring it.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Every experience, pleasant or painful, is the Self tasting its own infinite creativity.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Bondage is simply freedom playing at being bound.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "The 'I' that seeks truth is already the truth seeking itself.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Do not try to stop the waves—know yourself as the ocean in which they rise and dissolve.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Grace is not given from outside; it is the inner Self knocking from within.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Your thoughts are not chains—they are ripples on the surface of your limitless awareness.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "To surrender is not to give up—it is to give *in* to your true nature.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "The universe is Śiva’s self-expression. You are that expression—awake, alive, and free.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "There is no separation between seeker and sought—only love pretending to search for itself.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Joy is your natural state. Sorrow is joy temporarily misunderstood.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "The moment you stop rejecting experience, enlightenment reveals itself—not as a state, but as your ever-present ground.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "You are not becoming divine—you are remembering that you never ceased to be.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "All limitations are self-imposed costumes worn by the infinite for the joy of play.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Meditation is not controlling the mind—it is recognizing the silence that hears the mind.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "The body is not a cage—it is a temple vibrating with divine energy.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Desire is not the enemy—it is the pulse of the absolute longing to know itself.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Awakening is not a future event. It is now—unfolding in the space between two thoughts.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Your awareness is not *in* the world—the world is *in* your awareness.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "The greatest miracle is not walking on water—it is recognizing the walker *as* water, *as* consciousness, *as* Śiva.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Do not seek to transcend the world—see through it, and discover it as your own radiant expression.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Suffering ends when the ‘I’ that suffers is seen to be the very light in which suffering appears.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "You are not a person *having* experiences—you are awareness *experiencing* personhood.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "The path is not linear—it is a spiral returning again and again to the obvious: *You are That*.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Even resistance is welcome—Śiva delights in every gesture, even the refusal to recognize Him.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Bliss (*ānanda*) is not a feeling—it is the substance of your being, pulsing silently beneath all sensation.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "The ego is not to be destroyed—it is to be *understood* as the playful contraction of the infinite.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Every breath is a mantra—*So’ham*: 'I am He.'",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "You do not need more light—you need less obstruction.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Relationships are sacred mirrors—revealing not others, but the depth of your own recognition.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "The present moment is not a point in time—it is eternity appearing as now.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Action performed in self-knowledge is worship; action performed in forgetfulness is bondage.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Fear arises when the infinite mistakes itself for a finite point. Remember: you are the space, not the speck.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "The Self does not evolve—it *reveals*.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Duality is the canvas; non-duality is the painter, the paint, and the painting—all one spontaneous gesture.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "You are not *going* to be free—you *are* freedom, temporarily dreaming of walls.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "The highest knowledge is not intellectual—it is the direct taste of your own being, sweet and self-evident.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Love is not an emotion—it is recognition in motion.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Grace descends not to save you, but to awaken you to the fact that you were never lost.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "The world is real—not as separate matter, but as the dynamic body of Consciousness.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "In the midst of chaos, rest as the still point—the ‘I am’ that witnesses storm and calm alike.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Your true will (*svātantrya*) is not personal desire—it is the universe expressing itself through you, as you.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Enlightenment is not the end of the journey—it is the realization that you were always home.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "This bliss is not like the intoxication of wine or that of riches, nor similar to union with the beloved. The manifestation of the light of consciousness is not like the ray of light from a lamp, sun or moon. When one frees oneself from accumulated multiplicity, the state of bliss is like that of putting down a burden; the manifestation of the Light is like the acquiring of a lost treasure, the domain of universal non-duality.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Nothing perceived is independent of perception and perception differs not from the perceiver, therefore the universe is nothing but the perceiver.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Philosophy is an elaboration of different kinds of experiences. The abstractions of high-grade metaphysics are based on spiritual experience and derive their whole value from the experiences they symbolize.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Relative distinction between two realities is not impossible. This is the doctrine of Supreme Unity in which relative distinction is neither shunned nor accepted. While there is an external difference between phenomena, there is none inwardly.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "The existence or non-existence of phenomena within the domain of the empirical cannot be established unless they rest within consciousness. In fact, phenomena which rest within consciousness are apparent. And the fact of their appearing is itself their oneness with consciousness because consciousness is nothing but the fact of appearing.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "The group of subjects, the various means of knowledge, the multiple kinds of knowledge and the objects of knowledge – all this is consciousness alone. The Supreme Goddess is the absolute freedom of consciousness which assumes all these forms.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Both characteristics, unity and diversity, are found in that which does not fall to the level of an object but which, because it is consciousness, is the supremely real Light. It has only one characteristic, namely, consciousness which is the perfect medium of reflection. This is what experience tells us.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "The truth is therefore this: the Supreme Lord manifests freely all the varied play of emissions and absorptions in the sky of his own nature.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "The Light is the supreme reality that encompasses all the categories from Earth to Paramasiva, while the unfolding of the reflective awareness of the Heart of I consciousness within it, distinguishes between them.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Absolute consciousness is manifest here in every circumstance of daily life because it is everywhere full and perfect. Consciousness is said to be the cause of all things because it is everywhere emergent as each manifest entity.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "The extremely pure conscious reality transcends all talk of succession and its absence.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Immersing himself in the supreme reality, clearly aware that consciousness is all things, the yogi’s consciousness vibrates. This vibration is the Great Pervasion.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "The yogi should abide firmly fixed in his own nature by the power of the exertion of his expanding consciousness. Thus he is established on the plane of Bliss relishing the objects of sense that spontaneously appear before him. Perfected yogis, are ever steadfast in this, the Supreme Gesture, the perfect and unobstructed expansion of the awakened.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "The couple is consciousness itself; the unifying emission and the stable abode. It is the absolute, the noble cosmic bliss consisting of both. It is the supreme secret of Kula; neither quiescent or emergent, it is the flowing fount of both quiescence and emergence.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "The variety of this world can only be manifested if the Highest Lord, Who is essentially the pure light of consciousness, exists; just as a surface is necessary for a picture.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Other achievements are in vain if one has missed the supreme reality, the Self. But once one has attained this reality there is nothing left that one could desire.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Each tattva represents a more gross or slower vibration than the one before it. The whole universe is thus the same material, Chiti or Consciousness, vibrating at different frequencies.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Wherever you go, you are accompanied by your posse—your mind, emotion, senses and body and you are always at the centre of those entities. The senses are inert in themselves, like the chess pieces, and only derive energy from the Self.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Let people of great intelligence closely understand the Goddess Consciousness who is simultaneously of the nature of both revelation and concealment.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "The best attitude is to regard everything that happens as the play of Chiti. Revelation is Shiva and confusion is also Shiva.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Making A-Statements keeps thought closely tied to feeling. If thought wanders away from feeling, it can and does create universes of delusion.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Thought should be strong and based in the strongest of all thought: the G-Statement, but even then it should stay in touch with feeling. Feeling grounds and humanises thought.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Just as matrika helps us to contract, it also helps us to expand ourselves. The moment one understands the matrika shakti and its work, one is no longer a human being. When the matrika shakti expands within, in this very body one becomes Shiva.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Shanta rasa underlies all the others as the most basic and independent. When you experience any rasa at its highest level it turns into shanta rasa, the feeling of serenity.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "It is as though the different emotions are waves on the ocean and the ocean itself is peace. All the different rasas, then, are permutations of the one underlying rasa, shanta.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "At the moment of shock, when we experience the terrible rasa or the odious rasa or the moment of joy in musical elevation, the mind becomes still. Then the light of our true nature, the Self, flashes forth and illumines our consciousness with its brilliance.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "According to Abhinavagupta, shanta rasa arouses a mental condition that brings transcendental bliss.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "As the pre-eminent spokesman for Kashmir Shaivism, Abhinavagupta’s view opposes Shankara’s Vedanta. Where Shankara’s Vedanta says that this world is a trap and an illusion, Shaivism says it is the embodiment of the Divine.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Wherever the mind goes whether towards the exterior or towards the interior, everywhere there is the state of Shiva. Since Shiva is omnipresent, where can the mind go to avoid Him?",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "That which separates us from God is ignorance.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "By a way I came, but I went not by the way. While I was yet on the midst of the embankment with its crazy bridges, the day failed for me. I looked within my poke, and not a cowry came to hand. What shall I give for the ferry-fee?",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Passionate, with longing in mine eyes, Searching wide, and seeking nights and days, Lo' I beheld the Truthful One, the Wise, Here in mine own House to fill my gaze.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Holy books will disappear, and then only the mystic formula will remain. When the mystic formula departed, naught but mind was left. When the mind disappeared naught was left anywhere, And a voice became merged within the Void.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "You are the heaven and You are the earth, You are the day and You are the night, You are all pervading air, You are the sacred offering of rice and flowers and of water; You are Yourself all in all, What can I offer You?",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "With a thin rope of untwisted thread Tow I ever my boat o'er the sea. Will God hear the prayers that I have said? Will he safely over carry me? Water in a cup of unbaked clay, Whirling and wasting, my dizzy soul Slowly is filling to melt away. Oh, how fain would I reach my goal.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "The ultimate Consciousness is always present everywhere. It is beyond space and time, with not before or after. It is undeniable and obvious.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "At a certain level of Consciousness, knowledge and action, although evident, are contracted. A blazing energy is revealed within the body.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Cosmic consciousness is the birthright of every human being. We have only to uncover the Shiva in ourselves.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Supremely independent, universal Consciousness is the cause of the universe.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Man bound in all the phases of waking, dream and deep sleep is the Lord himself.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Starting from the source of vibrant Consciousness, the first two tattvas of Shaivism are Shiva tattva and Shakti tattva. These two tattvas are only linguistic conventions and are not actually part of creation.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "A Shiva yogin, having directed his attention to the inner bliss which arises on the occasion of some immense joy, or on seeing a close relative after a long time, should immerse his mind in that bliss and become one with it.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Kashmir Shaivism is a philosophy that embraces life in its totality. Unlike puritanical systems it does not shy away from the pleasant and aesthetically pleasing aspects of life as somehow being unspiritual or contaminated.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "These two aspects of samvit are known in Shaivism as Shiva (transcendent) and Shakti (universal). Shiva and Shakti are the two names given to the monistic Absolute when it is being considered in its dual aspects of eternal and transcendent changelessness and the ever-changing and immanent manifestation of universal appearances.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "This theory teaches us that the whole universe is created by God, Lord Śiva, as one with, and not separated from, His own nature. He has created this universe in His own Self as the reflection of His sweet will.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Their vision, their perception, heretofore limited, becomes unlimited. The mode of their actions becomes absolutely unique. They see each and every action in their God consciousness. They exist in the state of sadasiva. Each and every action of their life becomes glorious.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Theistic absolutism and realism are the basic ontological principles of Kashmir Shaivism. In this philosophy everything that exists is real, and yet is subsumed in the highest reality, which is absolute consciousness.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "God and the individual are one. To realize this is the essence of Kashmir Shaivism.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Consciousness is the Self.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Knowledge is bondage.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "The body is the visible self. It houses the true self, which is invisible. You should not consider your body to be the self, just because you perceive it and identify with it.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Sensory knowledge is obtained in the waking state.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Dreaming is free ranging of thoughts.",
    "author": "Kashmir Shaivism"
  },
  {
    "quote": "Deep sleep is maya, the illusion.",
    "author": "Kashmir Shaivism"
  }
]
